<?
$sSectionName = "Главная страница";
$arDirProperties = array(
   "description" => "Интернет-магазин компьютерной техники \"UNION\" - ноутбуки, компьютеры, мониторы, цифровые фотоаппараты, комплектующие. Доставка по всему Казахстану.",
   "keywords" => "магазин, электронный, интернет, shop, караганда, прайс, акции, скидки, ноутбуки, компьютеры, оргтехника, принтеры, сканеры, винчестеры, видео, модемы, факсы, колонки, фильтры, источники питания, материнская, сетевые, корпуса, ксероксы, техника, коммуникаторы, мониторы, фотокамеры, цифровые фотоаппараты, акустика, периферия, сканеры, Расходные материалы, картриджи, программное обеспечение, карты памяти, игры, аксессуары, mp3, flash, флэш, КПК, комплектующие, мультимедиа, ремонт ноубуков, Asus, Dell, Fujitsu, Hewlett-Packard, Compaq, LG, HP, Canon, Genius, Intel, Logitech, Microsoft, Nikon, Panasonic, Samsung, Toshiba, Казахстан, Караганда, Астана, интернет-магазин",
   "robots" => "index, follow"
);
?>