<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как купить");
?><p>
	 Процедура покупки товара в нашем Интернет-магазине очень проста и состоит из нескольких шагов.
</p>
<h2>1. Оформление заказа</h2>
<p>
	 После выбора товара нажмите кнопку <b>В корзину</b> — товар добавится в вашу корзину.
</p>
<p>
	 Далее, если вы закончили выбирать товар, нажмите кнопку <b>ваша корзина</b>.
</p>
<p>
	 На странице <b>ваша корзина</b> будут перечислены все выбранные вами товары.
</p>
<p>
	 В поле <b>Количество</b> вы пожете изменить количество товара для покупки. После изменения количества товара необходимо нажать кнопку <b>Пересчитать</b> для пересчета итоговой суммы заказа.
</p>
<p>
	 В колонке <b>Действия</b> над каждым товаром можно произвести следующие действия: либо <b>удалить</b> товар из корзины, либо <b>отложить</b> товар на будущее.
</p>
<p>
	 Также можно ввести код скидки в соответствующее поле.
</p>
<h2>2. Оформление и подтверждение заказа</h2>
<p>
	 После ввода необходимой информации о доставке товара (ФИО получателя, адрес доставки, контактные данные, вариант доставки, способ оплаты и т.д) для оформления заказа вам нужно нажать кнопку <b>Оформить заказ</b>.
</p>
<p>
	 Копия заказа будет выслана на ваш e-mail, указанный при оформлении заказа.
</p>
<p>
 <b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.
</p>
<p>
	 Через некоторое время (обычно в течение часа) после оформления покупки, с вами свяжется наш менеджер по контактным данным, указанным при оформлении заказа. С менеджером можно будет согласовать точное время и сроки доставки, а также уточнить детали.
</p>
<p>
 <b>Примечание</b>: Для постоянных клиентов на сайте магазина есть <b>Регистрация</b>. В своем кабинете вы можете просмотреть содержимое корзины, историю своих заказов, а также повторить или отказаться от заказа, подписаться на рассылку новостей магазина.
</p>
<h2>3. Оплата и цены</h2>
<p>
	 Цены, указанные на сайте, являются окончательными и не требуют доплат при стандартных условиях поставки. Все налоги включены в стоимость товара.
</p>
<p>
 <b>Внимание!</b> Для каждого отдельного заказа возможен только один способ оплаты на ваш выбор. Оплата заказа по частям различными способами невозможна.
</p>
<p>
	 Возможные способы оплаты:
</p>
<ul>
	<li><b>Наличный расчет</b>. <br>
	 Данный способ оплаты возможен только для жителей городов Астана и если общая стоимость доставляемых заказов не превышает 200 000 тенге. Оплата производится наличными курьеру при доставке или в магазине при самовывозе. Вместе с товаром передается товарный и кассовый чеки, а также гарантийный талон.</li>
	<li><b>Наличный расчет в офисе компании (наличными деньгами).</b> <br>
	 Используется при способе доставки Самовывоз и осуществляется по факту получения товара в офисе Интернет-магазина.</li>
	<li><b>Безналичный расчет (для юридических лиц)</b>. <br>
	 При выборе данного способа оплаты вы можете распечатать счет на оплату в интернет-магазине и оплатить его через банк.</li>
	<li><b>Оплата через платежную систему QIWI</b>. <br>
	 Оплата наличными через терминалы QIWI - комиссия от 150тг в зависимости от терминала. Оплата QIWI Wallet - без комиссий. Моментальное поступление денег!&nbsp;</li>
	<li><b>Оплата через банкоматы АО "Kaspi bank" на kaspi кашелек</b>. <br>
	 Оплата производится путем перевода через терминал kaspi (более 4 000 по всему Казахстану). В терминале требуется ввести мобильный (+7 (701) 999-88-31) и дату рождения (01.03.1987). <br>
 </li>
	<li><b>Банковский перевод на расчетный счет</b>. <br>
	 Оплата производится через отделение банков, по выставленному счету (поступление суммы от 1 до 3 банковских дней).<br>
 </li>
	<li><b>Оплата через Интернет-банкинг</b>. <br>
	 Оплата с помощью услуги интернет-банкинга АО «ForteBank», АО «Bank RBK», АО «Евразийский банк», АО «Нурбанк»,&nbsp; АО «АТФБанк», ДО АО "Альфа Банк", АО «БТА Банк», ДО АО Банк ВТБ (Казахстан) и АО «Kaspi bank».</li>
	<li><b>Оплата платежными картами</b>. <br>
	 Оплата банковской платежной картой Visa, MasterCard, Cirus Maestro, American Express с помощью процессингового центра epay.kkb.kz. С вашей карты удерживается комиссия <u>только</u> за обслуживание карты, согласно личного договора с банком-эмитентом. Для оплаты карточкой в офисе интернет-магазина обратитесь к менеджеру.<br>
	</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>