<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><div class="bx_page">
	<p>
		 Мы рады приветствовать вас на сайте нашей компании.
	</p>
	<p>
		 Компания «UNION» предоставляет широкий спектр услуг,&nbsp;комплексный подход к выполнению запросов клиентов,&nbsp;высокий профессионализм – это и многое другое является&nbsp;залогом успешной работы компании. Компания «UNION»&nbsp;оказывает широкий спектр услуг в сфере информационных&nbsp;технологий, которые позволяют повысить эффективность работы Вашего бизнеса.
	</p>
	<p>
 <strong>Основные направления деятельности компании:</strong>
	</p>
	<ol>
		<li> <b>Услуги сервис центра</b> (Заправка картриджей, Профилактика, ремонт принтеров и оргтехники, Ремонт компьютеров, ноутбуков, планшетов).</li>
		<li><b>Аутсорсинг</b> (Настройки и администрирования сетей передачи данных, Центров хранения и обработки данных, Сервисное обслуживание офисов (настройка, ремонт компьютеров и оргтехники, заправка картриджей).</li>
		<li><b>IT-консалтинг </b>(Анализ бизнес-процессов, Разработка требований к информационным системам, Разработка стратегии создания корпоративных информационных систем, Оптимизация корпоративных информационных систем, Помощь в выборе и внедрении отраслевых ИТ-решений, Разработка архитектуры информационных систем, Усовершенствование архитектуры информационных систем, Рекомендации по повышению эффективности деятельности ИТ-подразделений, Консалтинг в области построения процессов тестирования программного обеспечения, Консалтинг в области построения процессов контроля качества разработки программного обеспечения).</li>
		<li><b>Обеспечение информационной безопасности</b> (Аудит ИБ, Анализ трафика (sniffing) по каналам передачи данных, Разработка стратегии по обеспечению ИБ, Антивирусная защита сетей, серверного оборудования, пользователей и т.д., Мониторинг компьютеров в локальной сети предприятия, Аппаратная защита сети, Внедрение DLP систем).</li>
		<li><b>Обеспечение физической безопасности</b> (Системы видеонаблюдения, видеокамеры (аналоговыне, цифровые, автономные), видеорегистраторы,&nbsp;PTZ контроллеры, объективы,&nbsp;аудио и видео домофоны, системы контроля и ограничение доступа, кнопки доступа, считыватели бесконтактных карт,&nbsp;автоматизация торговых точек, магазинов,&nbsp;шлагбаумы, барьеры,&nbsp;турникеты, калитки, ограждения, металодетекторы, досмотровое оборудование, приемо-контрольные панели, исполнительные устройства, оповещатели, исполнительные устройства, беспроводные извещатели, проводные оповещатели и извещатели ОПС, аккумуляторные батареи, источники питания, антикражные антенны, защита товара на стелажах с открытой выкладкой, деактиваторы, съемники и т.д.).</li>
		<li><b>Услуги по разработке&nbsp; и сопровождению программного обеспечения, информационных систем и ВЕБ приложений</b> (Разработка и сопровождение сайтов, внедрение и сопровождение 1С и т.д.).</li>
		<li><b>Услуги по предоставлению вычислительных мощностей</b> (Виртуальный хостинг, виртуальный выделенный сервер, выделенный сервер, колокация (colocation), Веб-хостинг).</li>
		<li>&nbsp;<b>Услуги по каблированию и электроснабжению обьектов</b> (Аудит состояния, Проектирование, Монтаж сетей передачи данных (ЛВС, СКС, ВОЛС) и электроснабжения , Организация резервного электроснабжения).</li>
		<li><b>Поставка оборудования </b>(Сервера и система хранения данных, активное оборудование (коммутаторы, маршрутизаторы, свичи, модемы и т.д.), Оборудование для систем бесперебойного питания, Серверные шкафы и фальшполы, Компьютеры, Ноутбуки, принтеры, сканеры, многофункциональное устройства (МФУ), капировальные аппараты, расходные материалы (картриджы, тонеры и т.д.), комплектующие к серверам и компьютерной техники (оперативная память, жесткие диски, платы, процессоры и т.д.), мониторы, дисплеи, проекционное оборудование (проекторы, карманные проекторы, экраны, интерактивные доски), планшеты, мобильные телефоны, смартфоны, оборудование для Call-центра,&nbsp;телефонии, видеоконференцсвязи, автоматизации торговли, терминалы платы услуг, приема платежей и инфоматы).</li>
		<li><b>Поставка программного обеспечения</b> (Операционные систем, Антивирусы. Безопасность, Офисные программы (Microsoft Office, WinRAR, Adobe Acrobat и т.д.), Системные программ, Бухгалтерия. Склад. Кадры (1С: Бухгалтерия), Управление бизнесом, CRM/ERP (ARIS Business Architect), Сеть и интернет (KERIO, UserGate), САПР, Файлы и диск, Графика и дизай, Программирование, Работа с текстом, Мультимеди, Облачные решения (SaaS), Карты, навигация, путешествия, Программы для смартфонов, Образование и наука, Дистанционное обучение, Программы для Mac OS).</li>
		<li><b>Поставка очистных сооружений,&nbsp;насосного оборудования для водоснабжения, отопления, водоотведения и пожаротушения, а также&nbsp;другое&nbsp;инженерное&nbsp;оборудование,&nbsp;используемое&nbsp;в строительстве</b> (Очистные сооружения, оборудования для очистки бытовых стоков, насосы, насосные установки, оборудование для автоматизации инженерных систем, комплектные канализационные насосные станции, баки, емкости, трубы, запорно-регулирующая арматура).<br>
 </li>
	</ol>
	<ul>
	</ul>
	<ol>
	</ol>
 <strong><span style="font-family: Times New Roman,Times; font-size: 20pt; color: #ff0000;">Мы работаем для обеспечения успеха Вашего Дела!</span></strong><br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>