<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><br>
<h2>Куда доставляем заказанные товары</h2>
 Мы доставим товар в любой город Казахстана: Абай, Актас, Актау, Актобе, <b>Алматы</b>, Аркалык, <b>Астана</b>, Атбасар, Атырау, Байконур, Байсерке, <b>Балхаш</b>, Боровое, Ерейментау, Жайрем, <b>Жезказган</b>, Житикара, Иссык, Капчагай, <b>Караганда</b>, Каскелен, Кентау, Кокшетау, Кульсары, Курчатов, <b>Костанай</b>, Кызылорда, Лисаковск, <b>Павлодар</b>, Петропавловск, Риддер, Рудный, Сарань, <b>Сатпаев</b>, Сортировка, Семей, Степногорск, Талды-Курган, Тараз, <b>Темиртау</b>, Тенгиз, Топар, Уральск, Усть-Каменогорск, Уштобе, Хромтау, Шахан, Шахтинск, Шымкент, Щучинск, Экибастуз, а также города и поселки районных центров. <br>
<h2>Способы доставки</h2>
<p align="left">
 <img src="http://shop.kz/upload/pt.gif" border="0" height="13" width="13"> <b>Самовывоз </b>- получение товара в офисе компании, в течение 5-ти дней после смены статуса заказа на "Доступен".
</p>
<p align="left">
 <img src="http://shop.kz/upload/pt.gif" border="0" height="13" width="13"> <b>Доставка нашим курьером</b>
	- доставка с центральной торговой точки города (склад интернет-магазина), по адресу указанному при оформлении заказа. Доставка осуществляется в удобные для клиента время и день (с учетом рабочего времени филиала), в том числе и в день оформления заказа, при наличии свободных курьеров и товара на складе города, в пределах которого осуществляется доставка. Перевозка между торговыми точками городов носит плановый характер и не оплачивается.
</p>
<p align="left">
</p>
<p align="left">
 <img src="http://shop.kz/upload/pt.gif" border="0" height="13" width="13"> <b>Курьерская доставка (по Казахстану)</b> - доставка отправлений по указанному в заказе адресу, по принципу «от двери до двери» в короткие сроки (от 2 до 7 дней). <br>
</p>
* стандартный срок резерва неоплаченного товара - 5 дней, оплаченного - 30 дней, более длительные сроки оговариваются индивидуально; <br>
 * срок доставки почтовыми службами указан в <b>рабочих днях</b>. <br>
<h2>Условия курьерской доставки</h2>
<p align="left">
 <img src="http://shop.kz/upload/pt.gif" border="0" height="13" width="13"> Товар будет доставлен в согласованный с вами день и определенный временной интервал по указанному вами адресу.
</p>
<p>
 <img src="http://shop.kz/upload/pt.gif" border="0" height="13" width="13">
	Товар будет доставлен до указанного вами свободного места в помещении. Заранее освободите проходы на лестничных площадках и в квартире, при необходимости самостоятельно передвиньте мебель.
</p>
<p>
 <img src="http://shop.kz/upload/pt.gif" border="0" height="13" width="13"> Товар не может быть доставлен до указанного места, если: <br>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -потребуется перестановка мебели или других предметов; <br>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -потребуется снятие с петель дверей в помещении; <br>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -потребуется демонтаж любых частей товара с целью уменьшения его габаритных размеров; <br>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -расстояние между упаковкой товара и окружающими предметами или частями помещения составляет при перемещении товара менее 15 сантиметров; <br>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -габариты товара в упаковке превышают размеры лестничных маршей, площадок и входных дверей.
</p>
<p>
 <img src="http://shop.kz/upload/pt.gif" border="0" height="13" width="13">
	Целостность и комплектация товара, а также все сопутствующие документы будут продемонстрированы курьером. Внимательно осмотрите товар, убедитесь в отсутствии видимых механических повреждений, проверьте (если это возможно) соответствие заявленным техническим характеристикам получаемого вами товара, проверьте комплектность, а также наличие и правильность заполнения документов. Факт приема товара по внешнему виду, комплектации и наличию документов подтверждается вашей подписью в Заявке на доставку, и свидетельствует об отсутствии претензий.
</p>
<p>
 <img src="http://shop.kz/upload/pt.gif" border="0" height="13" width="13">
	Товар может быть установлен, настроен до готовности к эксплуатации и подключен к электрической сети, если это не противоречит инструкции по эксплуатации, не требует предварительных пуско-наладочных работ и дополнительного монтажа товара. В противном случае, для установки и ввода товара в эксплуатацию вам необходимо обратиться в авторизованный сервисный центр. Необходимо учитывать, что в холодную погоду из-за разницы температур возможно образование конденсата, поэтому подключение к электрической сети необходимо производить по истечении 2-3 часов с момента занесения товара в теплое помещение.
</p>
<p>
 <img src="http://shop.kz/upload/pt.gif" border="0" height="13" width="13"> Индивидуальная настройка товара и обучение его использованию курьерами НЕ производится.
</p>
<p>
 <img src="http://shop.kz/upload/pt.gif" border="0" height="13" width="13">
	При оплате за наличный расчет вам будет выдан кассовый чек, гарантийный талон (если он предусмотрен), а если вы являетесь представителем юридического лица, то вместе с заказом вам будет доставлена накладная и счет-фактура. <br>
 <br>
	 Если вы принимаете товар без вскрытия упаковки и проверки комплектности, в заявке на доставку будет сделана отметка «Отказ от демонстрации», где вам необходимо поставить свою подпись. Помните, что все претензии к внешнему виду товара и его комплектации принимаются до момента передачи товара продавцом, в соответствии со ст. 411 ГК РК. Поэтому в случае отказа от демонстрации, претензии указанные выше, после передачи товара, приниматься не будут.<br>
</p>
 <b>Доставка службами Интернет-магазина </b>
<p>
</p>
 *бесплатная доставка не распространяется на заказы клиентов с уровнем цен отличных от розничного <br>
 *возможна доставка в день оформления заказа, при наличии свободных курьеров <br>
 *указанные сроки действуют при наличии товара в регионе в пределах которого осуществляется доставка <br>
 *перевозка между торговыми точками городов носит плановый характер и не оплачивается <br>
 *для осуществления доставки товара свыше 200000тг необходимо произвести полную предоплату в офисе интернет-магазина или любым безналичным способом оплаты <br>
<h2>Доставка сторонними службами</h2>
<table border="1" cellpadding="5" cellspacing="0">
<tbody>
<tr>
	<td align="center">
 <b>Способ доставки</b>
	</td>
	<td align="center">
 <b>Регион распространения</b>
	</td>
	<td align="center">
 <b>Ограничение по сумме товара</b>
	</td>
	<td align="center">
 <b>Ограничение по весу 1-го отправления <br>
 </b>
	</td>
	<td align="center">
 <b>Срок доставки</b>
	</td>
</tr>
<tr>
	<td>
		 Курьерская доставка <br>
	</td>
	<td>
		 Весь Казахстан
	</td>
	<td>
		 без ограничений
	</td>
	<td>
		 до 20кг
	</td>
	<td>
		 2-7 дней
	</td>
</tr>
</tbody>
</table>
 <b> <br>
 Дополнительных наценок наш интернет-магазин в цену доставки не включает! <br>
 <br>
 </b> * бесплатная доставка не распространяется на заказы клиентов с уровнем цен отличных от розничного <br>
 ** при получении товара необходимо предоставить удостоверение личности <br>
 *** срок доставки указан в рабочих днях <br>
<h2>Сроки доставки</h2>
 Курьерская служба работает в соответствии с режимом работы филиала интернет-магазина в конкретном городе. Доставка товара курьерской службой интернет-магазина UNION осуществляется&nbsp; в заранее оговоренные с клиентом день и время. При отсутствии Клиента по указанному адресу Курьер ожидает не более 30 минут. <br>
 <br>
 Сроки доставки почтовыми службами указываются на сайте в рабочих днях, интернет-магазин не несет ответственности за их несоответствие, но оставляет за собой право оказывать поддержку клиенту в разрешении конфликтных ситуаций. Отправка посылок по Казахстану сторонними службами осуществляется только из г.Астаны. Поэтому при заказе товара находящегося в другом городе, необходимо учитывать временные затраты по доставке в г.Астана (осуществляется бесплатно и носит плановый характер). <br>
 <br>
 Компании осуществляющие почтовую доставку до двери могут не учитывать желаемое время доставки указанные клиентом при оформлении заказа не смотря на указание данного времени в бланке транспортной накладной. <br>
<h2>Отказ от заказа</h2>
 Вы можете отказаться от заказа в любой момент до передачи его в службу доставки, т.е. до момента перехода заказа в статус "На доставке". <br>
 <br>
 В случае вашего отказа от покупки в момент фактического получения заказа, либо отказа от покупки после того как заказ был передан в службу, осуществляющую доставку, вам (владельцу учетной записи) необходимо оплатить стоимость доставки (на основании ч.3 ст.450 ГК РК, п.5 ст.25 Закона РК «О регулировании торговой деятельности»). При бесплатной доставке, стоимость рассчитывается в соответствии с действующими тарифами интернет-магазина или службы, осуществляющей доставку.
<p>
 <b>Служба доставки</b>: 8 (7172) 78 77 11.
</p>
<p>
 <b>Электронная почта</b>: <a href="mailto:union@unn.kz">union@unn.kz</a>
</p>
<p>
 <b>Skype</b>: <a href="skype:union_company">union_company</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>